/* Alert Controller title */
"Add Tag" = "Añadir Tag";

/* Alert Controller cancel action title */
"cancel" = "cancelar";

/* Alert Controller OK action title */
"OK" = "Guardar";

/* Alert Controller Placeholder */
"Tag name" = "Nombre de tu tag";

